/* No comment provided by engineer. */
"Hidden" = "隱藏";

/* No comment provided by engineer. */
"Hidden file" = "隱藏文件";

/* No comment provided by engineer. */
"Hidden files" = "隱藏的文件";

/* No comment provided by engineer. */
"Hide all" = "全部隱藏";

/* No comment provided by engineer. */
"Name" = "名稱";

/* No comment provided by engineer. */
"No hidden files found" = "沒有發現隱藏文件";

/* No comment provided by engineer. */
"Operate" = "操作";

/* No comment provided by engineer. */
"Searching for hidden files..." = "正在搜尋隱藏文件...";

/* No comment provided by engineer. */
"Show" = "顯示";

/* No comment provided by engineer. */
"Show all" = "全部顯示";

/* No comment provided by engineer. */
"Show file" = "顯示文件";

/* No comment provided by engineer. */
"Size" = "大小";

/* No comment provided by engineer. */
"Status" = "狀態";

"Hidden Fail" = "隱藏失敗";

"Show Fail" = "顯示失敗";
